export function AboutPage() {
  return (
    <section className="section-container about-page">
      <h1>درباره خانه یاب</h1>
      <p>

خانه یاب یک پلتفرم جستجو و نمایش املاک است، به دفاتر تایید شده رهنمای معاملات امکان مدیریت دفتر و آگهی کردن املاک شان را میدهد و به مردم کمک میکند املاک مورد نظر خود را همچون خانه های کرایی، گروی، فروشی، زمین، دکان و حویلی 
را به گونه راحت و مطمئن جستجو کنند.
      </p>
      <p>
        دفترهای املاک می‌توانند املاک خود را ثبت و کاربران می‌توانند
        مستقیماً با دفتر مربوطه تماس بگیرند.
      </p>
    </section>
  )
}